import React from 'react';

export const Welcome = () => {
    return (
        <div>
            <div>
                <div>
                    <div>
                        Мы не просто производим ремонт всех рулевых механизмов
                        отечественного производства, мы восстанавливаем все заводские параметры и даём полную гарантию на длительный срок
                    </div>
                    <p>
                        С помощью разработанной нами, собственной технологии восстановления механизмов - мы предлагаем высокое качество по приемлемой цене.
                        цена за восстановленную единицу составляет 60-65% от цены завода производителя
                    </p>
                    
                </div>
                <div>
                    <img src="" alt="main-img" />
                </div>
            </div>
            <div>
                <div></div>
                <div></div>
                <div></div>
            </div>
            <div>
                <div>
                    <img src="" alt="" />
                </div>
                <div>

                </div>
            </div>
        </div>
    )
}
