import React from 'react';

export const Delivery = () => {
    return (
        <div>
            <p>При подтверждении заказа - доставка осуществляется  производителем(нами) в течении 1 рабочей недели, транспортом производителя.</p>
            <p>При долгосрочном сотрудничестве возможен безналичный расчёт.
                Заинтересовавшимся организациям и фирмам предоставляем образцы выпускаемой продукции для определения качества.</p>
            <img src="" alt="delivery-img" />
        </div>
    )
}
